[
  "obsidian-banners",
  "buttons",
  "calendar",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-git"
]